/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analytics";

"zanalytics.analytics.tracking.cell.title" = "Chia sẻ số liệu thống kê sử dụng";

"zanalytics.analytics.tracking.footer" = "Chia sẻ số liệu thống kê sử dụng với các nhà phát triển ứng dụng của chúng tôi. Điều này giúp chúng tôi cải thiện ứng dụng.";

"zanalytics.analytics.tracking.anonymous.footer" = "Chia sẻ số liệu thống kê sử dụng với các nhà phát triển ứng dụng của chúng tôi. Điều này giúp chúng tôi cải thiện ứng dụng.";

"zanalytics.analytics.crashreport.cell.title" = "Bật báo cáo sự cố";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Gửi dữ liệu trên mạng di động";

"zanalytics.analytics.sendonmobilenetwork.footer" = "Bật tính năng này để chia sẻ dữ liệu qua mạng di động.";

"zanalytics.analytics.crashreport.footer" = "Chia sẻ dữ liệu sự cố với các nhà phát triển của chúng tôi mỗi khi ứng dụng tắt đột ngột. Việc này sẽ giúp chúng tôi xác định lỗi và sửa lỗi.";

"zanalytics.analytics.anonymouse.cell.title" = "Bao gồm danh tính của tôi";

"zanalytics.analytics.anonymouse.footer" = "Cho phép chia sẻ dữ liệu với danh tính của bạn. Điều này sẽ giúp chúng tôi vào những dịp mà bạn có thể báo cáo một vấn đề cụ thể cho nhóm hỗ trợ của chúng tôi.";

"zanalytics.privacy.disable.alert.title" = "Cảnh báo!";

"zanalytics.privacy.disable.alert.description" = "Việc chia sẻ số liệu thống kê sử dụng giúp chúng tôi phục vụ bạn tốt hơn bằng cách cung cấp cho chúng tôi thông tin chi tiết về sự cố. Nó giúp chúng tôi sửa các lỗi gây khó chịu.";

"zanalytics.privacy.disable.alert.ok" = "Ok";


"zanalytics.privacy.alert.title" = "Giúp chúng tôi cải thiện!";

"zanalytics.privacy.alert.description" = "Bạn có thể giúp chúng tôi cải thiện sản phẩm của mình bằng cách chấp nhận chia sẻ dữ liệu sử dụng ứng dụng và thông tin sự cố của bạn. Bạn có thể chia sẻ dữ liệu với thông tin nhận diện của bạn hoặc ẩn danh.\nVui lòng lưu ý rằng bạn có thể thay đổi ưu tiên của mình vào bất kỳ lúc nào trong bảng thiết lập ứng dụng.";

"zanalytics.privacy.alert.description.watchsupport" = "Bạn có thể giúp chúng tôi cải thiện sản phẩm của mình bằng cách chấp nhận chia sẻ dữ liệu sử dụng và thông tin sự cố. Bạn có thể chia sẻ dữ liệu với thông tin nhận diện của bạn hoặc ẩn danh. Ưu tiên của bạn sẽ được đồng bộ giữa các ứng dụng đồng hồ và di động. Bạn có thể thay đổi chúng bất kỳ lúc nào trong thiết lập ứng dụng di động.";

"zanalytics.privacy.alert.option1" = "Tôi đang ở trong danh tính của tôi";

"zanalytics.privacy.alert.option2" = "Tôi đang ẩn danh";

"zanalytics.privacy.alert.option3" = "tôi không có hứng";

"zanalytics.crash.alert.title" = "%@ bất ngờ thoát vào lần cuối nó được sử dụng";

"zanalytics.crash.alert.description" = "Bạn có muốn gửi báo cáo để chúng tôi có thể khắc phục vấn đề này hay không?";

"zanalytics.crash.alert.option1" = "Luôn gửi báo cáo";

"zanalytics.crash.alert.option2" = "Gửi ngay";

"zanalytics.crash.alert.option3" = "Không phải lúc này";

"zanalytics.crash.alert.option4" = "Không bao giờ hỏi";

"zanalytics.crash.alert.option5" = "Xem lại và gửi";

"zanalytics.crash.navbar.crashreport.title" = "Lỗi gần đây";

"zanalytics.analytics.navbar.button.title.back" = "Trở lại";

"zanalytics.analytics.navbar.button.title.cancel" = "Huỷ bỏ";

"zanalytics.analytics.navbar.button.title.send" = "Gửi";

"zanalytics.privacy.onboarding.title" = "Quản lý quyền riêng tư của bạn";

"zanalytics.privacy.onboarding.description" = "Khám phá các cách để tăng sự riêng tư và bảo mật tài khoản của bạn.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "Tùy chỉnh quyền riêng tư & amp; cài đặt hệ thống bảo vệ";

"zanalytics.watch.privacy.alert.title" = "Ưu tiên phân tích";

"zanalytics.watch.privacy.alert.description" = "Ưu tiên của bạn sẽ được đồng bộ giữa các ứng dụng di động và đồng hồ. Bạn có thể thay đổi ưu tiên của mình vào bất kỳ lúc nào trong màn hình thiết lập ứng dụng di động.";

"zanalytics.appupdates.title"="Cập nhật mới có sẵn!";

"zanalytics.appupdates.description"="Chúng tôi khuyên bạn nên cập nhật lên phiên bản này và tận hưởng các tính năng mới và thú vị của chúng tôi.";

"zanalytics.appupdates.action.update.now"=" Cập nhật bây giờ ";

"zanalytics.appupdates.action.remind.me.later"="Nhắc tôi sau";

"zanalytics.appupdates.action.ignore"="Làm lơ";

"zanalytics.appupdates.unsupportedos.title"="Cảnh báo!";

"zanalytics.appupdates.unsupportedos.description"="Ứng dụng này yêu cầu bạn cài đặt HĐH mới nhất. Cập nhật ngay để có trải nghiệm mượt mà hơn.";

"zanalytics.appupdates.unsupportedos.action"=" Cài đạt sau ";

"zanalytics.rateus.prompt.title" = "Bạn có thích sử dụng ứng dụng này?";

"zanalytics.rateus.action.rateinappstore" = "Tỷ lệ trong App Store";

"zanalytics.rateus.action.openfeedback" = "Gửi thông tin phản hồi";

"zanalytics.rateus.action.later" = "Một lát sau";

"zanalytics.analytics.log.cell.title" = "Console Logs";

"zanalytics.analytics.log.footer" = "Chia sẻ console log với các nhà phát triển ứng dụng của chúng tôi. Điều này sẽ giúp chúng tôi đo lường bất kỳ trở ngại nào mà bạn gặp phải trong khi thực hiện các mục tiêu mong muốn của mình và nâng cao hiệu quả của ứng dụng";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Phát hiện quay màn hình!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Phát hiện chụp màn hình!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Màn hình này bảo mật chống chia sẻ";

"zanalytics.apprivacyShield.screenshotalert.message" = "Bạn muốn tạm thời vô hiệu hóa Apptics Screen Shield?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Có";
